export const category = [
   //Наука
   {
      title: 'Наука',
      dates: [
         {
            year: 2015,
            event: '13 сентября - частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
         },
         {
            year: 2016,
            event: 'Телескоп "Хаббл" обнаружил самую удаленную из всех обнаруженных галактик, получившую обозначение GN-z21',
         },
         {
            year: 2017,
            event: 'Компания Tesla официально представила первый в мире электрический грузовик Teska Semi',
         },

         {
            year: 2018,
            event: 'Старт космческого аппарата Solar Probe Plus, предназначенного для изучения Солнца',
         },
         {
            year: 2019,
            event: 'Google объявил о создании кубитного квантового компьютера',
         },
         {
            year: 2020,
            event: 'Корабль Crew Dragon вернулся на Землю из первого пилотируемого полета',
         },
         {
            year: 2021,
            event: 'Компания SteadyKit придумала лекарство от рака',
         },
         {
            year: 2022,
            event: 'Клонирование генома мамонта и воссоздание его через геном Азиатского слона',
         }
      ],
   },

   //Фольклор
   {
      title: 'Фольклор',
      dates: [
         {
            year: 1987,
            event: '"Хищник"/Predator, США (реж. Джон Мактирнан)',
         }, {
            year: 1988,
            event: '"Кто подставил Кролика Роджера", CША (реж. Роберт Земекис)',
         }, {
            year: 1989,
            event: '"Назад в будущее 2", США (реж. Роберт Земекис)',
         }, {
            year: 1990,
            event: '"Крепкий орешек", США (реж. Джон Мактирнан)',
         }, {
            year: 1999,
            event: '"Титаник", США (реж: Джеймс Кэмерон)',
         }
      ],
   },

   //Кино
   {
      title: 'Кино',
      dates: [
         {
            year: 1987,
            event: '"Хищник"/Predator, США (реж. Джон Мактирнан)',
         }, {
            year: 1988,
            event: '"Кто подставил Кролика Роджера", CША (реж. Роберт Земекис)',
         }, {
            year: 1989,
            event: '"Назад в будущее 2", США (реж. Роберт Земекис)',
         }, {
            year: 1990,
            event: '"Крепкий орешек", США (реж. Джон Мактирнан)',
         }, {
            year: 1999,
            event: '"Титаник", США (реж: Джеймс Кэмерон)',
         }
      ],
   },

   //Литература
   {
      title: 'Литература',
      dates: [
         {
            year: 1997,
            event: 'Нобелевская премия по литературе - Дерек Уолкотт, "За блестящий образец карибского эпоса в 64 разделах"',
         },
         {
            year: 1998,
            event: '"Бессонница" - роман Стивена Кинга',
         },
         {
            year: 1999,
            event: 'Нобелевская премия по литературе - Шеймас Хини',
         },
         {
            year: 2000,
            event: 'Выпуск книги "о Гарри Потере"',
         },
         {
            year: 2001,
            event: '"Отцы и Дети" - экранизация',
         },
         {
            year: 2002,
            event: 'Нобелевская премия по литературе - Никита Бежин',
         },
      ],
   },

   //Театр
   {
      title: 'Театр',
      dates: [
         {
            year: 1999,
            event: 'Премьера Золушки в постановке Жан-Кристофа Майо',
         },
         {
            year: 2000,
            event: 'Возобновлено издание журнала "Театр"',
         },
         {
            year: 2001,
            event: 'Премьера трилогии Тома Стоппарда "Берег Утопии"',
         },
         {
            year: 2002,
            event: 'Открытие первого театра на воде',
         },
         {
            year: 2003,
            event: 'Постановка картины "Инспектр пришел"',
         },
         {
            year: 2004,
            event: 'Постановка картины "Над пропастью во ржи"',
         }
      ],
   },

   //Мир
   {
      title: 'Мир',
      dates: [
         {
            year: 2000,
            event: 'Создание летающего автомобиля',
         },
         {
            year: 2001,
            event: 'Создание электронного вычислителя радиуса круга',
         },
         {
            year: 2002,
            event: 'Создание мировой ассоциации по взаимодействию на предмет споров',
         },
         {
            year: 2003,
            event: 'Возникновение институтов культуры',
         },
         {
            year: 2005,
            event: 'lorem  ipsum',
         },
      ]
   },

   //Бизнес

   {
      title: 'Бизнес',
      dates: [
         {
            year: 2004,
            event: 'Выход на IPO Yandex',
         },
         {
            year: 2005,
            event: 'Слияние UFC и FIGHT NIGHT',
         },
         {
            year: 2006,
            event: 'Капитализация Apple свыше 1 трлн. долларов',
         },
         {
            year: 2008,
            event: 'Мировой кризис',
         },
         {
            year: 2009,
            event: 'Выход из мирового кризиса',
         },
      ]
   }

]
